Angular.ng-template
azemoh.one-monokai
bradlc.vscode-tailwindcss
csstools.postcss
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
Equinusocio.vsc-community-material-theme
esbenp.prettier-vscode
formulahendry.auto-rename-tag
Gruntfuggly.todo-tree
Jaakko.black
ms-azuretools.vscode-docker
ms-python.isort
ms-python.python
PKief.material-icon-theme
redhat.vscode-xml
vscode-icons-team.vscode-icons
vscodevim.vim
zhuangtongfa.material-theme
