bradlc.vscode-tailwindcss
csstools.postcss
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
formulahendry.auto-rename-tag
Gruntfuggly.todo-tree
ms-python.python
teabyii.ayu
tomphilbin.gruvbox-themes
vscode-icons-team.vscode-icons
vscodevim.vim
